import React from 'react'
import { Link } from 'react-router-dom'






export const AreWorking = () => {

  
     return <> 
  <div className="content">
        <div className="container container--cart">
          
             <div className="cart cart--empty">
           
            <img src="https://millmarket.ru/img/work.a8131d7d.jpeg"  alt="Как мы работаем" />
            
            <h3>MillMarket - это онлайн супермаркет продуктов.</h3>
            <br/>
            <h4>MillMarket доставляет продукты и товары для дома и офиса. В нашем ассортименте есть товары разных ценовых категорий, которые подойдут для ежедневного потребелния . Мы работаем с проверенными поставщиками, поэтому гарантируем качество товаров и свежести.</h4>
            <br/>
            <h4>Преимущества MillMarket:</h4>
            <br/>
            <h5>- Удобные интервалы доставки</h5>
            <br/>
            <h5>- Широкий выбор товаров по оптимальным ценам</h5>
            <br/>
            <h5>- Возможность отказаться от любого товара при получении</h5>
            <br/>
            <h5>- Доставка по Москвe 190 рублей</h5>
            <br/>
            <h5>- Бесплатный подъем заказанных товаров и продуктов питания</h5>
            <br/>
            <h5>- Бесплатная доставка по Москве при заказе от 3500 рублей</h5>
            <br/>
            <h5>- Пакеты аккуратно размещены по контейнерам для бережной транспортировки</h5>
            <br/>
            <h5>- Курьер доставит заказ куда нужно и передаст в руки доверенному лицу</h5>
            <br/>
            <h3>Качество</h3>
            <br/>
            <h5>Заказывая у нас, вы получаете отборные овощи и фрукты, каждый плод проверяется нашими специалистами, свежее мяса с юга России, лучшие морепродукты и продукты от надежных производителей.</h5>
            <br/>
            <h3>Экологичность</h3>
            <br/>
            <h5>Не только наша продукция натуральная и экологична, но и наша упаковка, мы отказались от пластика, который вредит нашей Земле, поэтому наша упаковка безопасна для планеты, так же вы можете сдать нам упаковку, а мы займёмся её переработкой.</h5>
            <br/>
            <h3>Удобство</h3>
            <br/>
            <h5>Мы постоянно совершенствуем наш сайт, чтобы вам было легко найти нужные вам продукты и сделать заказ как можно легче, так же вы можете оформить заказ, позвонив нам или же через нашу страницу в Instagram.</h5>
            <br/>            
            <Link to="/" className="button button--black">
              <span>Вернуться назад</span>
            </Link>
          </div> 

          
     
        </div>
      </div>

     </>
}